<!DOCTYPE html>
<html lang="ko">
<head>
<!--#include virtual="/_include/head.asp"-->
<title>보도자료 - Fasoo.com</title>
</head>
<body>
<!--#include virtual="/_include/header.asp"-->
<!--#include virtual="/_include/visual_news.asp"-->
@@include('../_include/lnb.html', { "menu": "news", "nav": "news" })
    <div id="content" class="view">
        <div class="inner">
            <h3>보도자료</h3>
            <div class="title">
                <p>대통령 참석 정부 행사에서 '비식별 기술' 발표</p>
                <div>
                    <span class="date">2018.08.17</span>
                    <span class="category">PR</span>
                </div>                
            </div>        
            <div class="cont">
                <div class="img">
                    <img src="/_images/news/img_news_1.jpg" alt="">
                </div>                
                <p>
                    파수닷컴이 데이터 산업 활성화 및 규제 혁신을 위한 정부 행사에서 데이터를 안전하게 활용하기 위한 비식별 기술을 발표했습니다.
                    <br><br>
                    정부는 지난 31일 판교 스타트업 캠퍼스에서 열린 ‘데이터 경제 활성화 규제혁신 현장방문 행사’를 개최했으며, 문재인 대통령을 비롯한 주요 정부부처 관계자들이 참석한 가운데 데이터 경제를 이끌어 가기 위한 규제 혁신 및 산업 육성 방안에 대해 논의했습니다. 본 행사에서 파수닷컴은 유일한 보안 솔루션 업체로 참여해 개인을 알아볼 수 없도록 데이터를 안전하게 가명∙익명화 처리하는 기술을 소개하고, 국제적으로 검증된 비식별 기술로 데이터를 안전하게 사용할 수 있음을 강조했습니다.
                    <br><br>
                    인공지능(AI), 사물인터넷(IoT), 빅데이터를 기반으로 하는 4차 산업혁명 시대에서 데이터 수집과 활용 역량이 국가의 경쟁력에 가장 중요한 요소라고 할 수 있습니다. 이러한 데이터 산업의 새로운 시장을 성공적으로 리드하기 위해서는 데이터의 개인 식별정보를 제거하는 기술인 비식별 조치가 필수입니다. 이를 통해 기업들은 물론 일반국민, 소상공인 등 누구나 데이터를 안전하게 마음껏 활용할 수 있습니다.
                    <br><br>
                    파수닷컴은 국립암센터, 국민건강보험공단, 국방부 등에 비식별화 솔루션을 제공한 바 있으며, 다양한 비식별 관련 연구사업을 수행하고 있습니다. 특히, 올해 글로벌 창조 소프트웨어(Global Creative SW, 이하 GCS)사업 수주를 통해 각 국가별, 산업별로 상이한 컴플라이언스 지원과 이에 요구되는 비식별화 기술, 그리고 데이터의 유용성이 고려된 차세대 비식별화 솔루션을 개발하고 있습니다. 이를 통해 국내 비식별화 SW 시장 주도는 물론 글로벌 시장도 빠르게 선점할 계획입니다.
                    <br><br>
                    파수닷컴 윤덕상 전무는 “비식별 조치는 이미 검증된 기술과 절차로 구성되어 있으며, 더욱 안전한 데이터 이용 환경 구축을 위해 파수닷컴이 비식별 조치에 대한 기술적 안전장치를 계속해서 만들어 가고 있다”고 언급하며, 데이터 산업 활성화를 위한 법률을 신속히 제정해 줄 것을 강조했다.                
                </p>
            </div>
            <ul class="nav">
                <li class="prev">
                    <span>이전글</span>
                    <a href="#">문대통령 참석 정부행사에서 '비식별기술'을 단독으로 발표, 문대통령 참석 정부행사에서 '비식별기술'을 단독으로 발표, 문대통령 참석 정부행사에서 '비식별기술'을 단독으로 발표, 문대통령 참석 정부행사에서 '비식별기술'을 단독으로 발표</a>
                </li>
                <li class="next">
                    <span>다음글</span>
                    <a href="#">문대통령 참석 정부행사에서 '비식별기술'을 단독으로 발표</a>
                </li>
            </ul>
            <div class="btn">
                <a href="#">목록</a>    
            </div>            
        </div>
    </div>
<!--#include virtual="/_include/footer.asp"-->
</body>
</html>