<!DOCTYPE html>
<html lang="ko">
<head>
@@include('./_include/head.html', { "title": "저작권 정책 - Fasoo.com" })
</head>
<body>
<!--#include virtual="/_include/header.asp"-->
    <div id="visual" class="terms">
        <h2>저작권 정책</h2>
        <p class="desc">'파수닷컴'은 고객님의 개인정보를 중요시하며, 법률을 준수하고 있습니다.</p>
    </div>
    <div id="content" class="terms">
        <div class="inner">
            <h3>파수닷컴 주식회사 저작권 정책</h3>
            <p>본 정책의 목적은 파수닷컴 홈페이지를 통하여 제공되는 정보가 그 출처를 밝히지 않고 무단으로 사용되거나 타인에 의해 임의로 가공 또는 변조되거나 상업적인 용도로 사용되는 경우로 인하여 정보 이용자에게 피해를 끼치는 사례를 방지하기 위함입니다. 저작권법(일부개정 2008.2.29 법률 8852호), 저작권법 시행령(일부개정 2008.12.3 대통령령 21148호), 저작권법 시행규칙(일부개정 2008.3.6 문화체육관광부령 1호)</p>
            <ul>
                <li>
                    <p class="title">저작권정책 하나</p>
                    <p class="desc">파수닷컴 홈페이지에서 제공하는 모든 콘텐츠는 저작권법에 의하여 보호를 받는 저작물로써, 별도의 저작권 표시 또는 다른 출처를 명시한 경우를 제외 하고는 원칙적으로 파수닷컴에 저작권이 있습니다. 따라서 파수닷컴에서 제공하는 콘텐츠를 무단 복제 · 배포하는 경우 「저작권법 제136조(권리의 침해죄)」,「137조(부정발행등의 죄)」,「138조(출처명시위반의 죄 등)」에 해당될 수 있습니다.</p>
                </li>
                <li>
                    <p class="title">저작권정책 둘</p>
                    <p class="desc">파수닷컴 홈페이지에서 제공하는 자료로 수익을 얻거나 이에 상응하는 혜택을 누리고자 하는 경우에는 파수닷컴과 사전에 별도의 협의를 하거나 허락을 얻어야 하며, 협의또는 허락을 얻어 자료의 내용을 게재하는 경우에도 출처가 파수닷컴임을 반드시 명시하여야 합니다.</p>
                </li>
                <li>
                    <p class="title">저작권정책 셋</p>
                    <p class="desc">다른 인터넷 사이트 화면에서 파수닷컴 홈페이지의 첫 화면으로 링크시키는 것은 허용되고 세부화면(서브도메인)으로 링크시키는 것은 자료의 출처가 파수닷컴임을 반드시 표시하여 사용 가능하며 링크시 에는 홈페이지 관리자에게 사전에 통지하여야 합니다.</p>
                </li>
                <li>
                    <p class="title">저작권정책 넷</p>
                    <p class="desc">파수닷컴 홈페이지의 컨텐츠를 적법한 절차에 따라 다른 인터넷 사이트에 게재하는 경우에도 단순한 오류 정정 이외에 내용의 무단변경을 금지하며, 이를 위반할 때에는 형사 처벌을 받을 수 있습니다.</p>
                </li>
            </ul>
        </div>
    </div>
<!--#include virtual="/_include/footer.asp"-->
</body>
</html>